{
  "text": {
    " ": 0,
    "b": 61,
    "a": 44,
    "l": 129,
    "n": 145,
    "c": 66,
    "e": 81,
    " b": 3,
    "ba": 63,
    "al": 46,
    "la": 130,
    "an": 53,
    "nc": 146,
    "ce": 67,
    "e ": 82,
    " ba": 5,
    "bal": 64,
    "ala": 47,
    "lan": 131,
    "anc": 54,
    "nce": 147,
    "ce ": 68,
    " bal": 6,
    "bala": 65,
    "alan": 48,
    "lanc": 132,
    "ance": 55,
    "nce ": 148,
    "o": 153,
    "f": 96,
    " o": 26,
    "of": 155,
    "f ": 97,
    " of": 27,
    "of ": 156,
    " of ": 28,
    "r": 162,
    "m": 139,
    " r": 29,
    "ra": 164,
    "am": 49,
    "m ": 140,
    " ra": 30,
    "ram": 165,
    "am ": 50,
    " ram": 31,
    "ram ": 166,
    "h": 105,
    "k": 127,
    " c": 7,
    "ch": 69,
    "he": 110,
    "ec": 83,
    "ck": 72,
    "k ": 128,
    " ch": 8,
    "che": 70,
    "hec": 111,
    "eck": 84,
    "ck ": 73,
    " che": 9,
    "chec": 71,
    "heck": 112,
    "eck ": 85,
    "i": 119,
    " h": 15,
    "ha": 107,
    "ar": 58,
    "ri": 168,
    "i ": 120,
    " ha": 16,
    "har": 108,
    "ari": 59,
    "ri ": 169,
    " har": 17,
    "hari": 109,
    "ari ": 60,
    "s": 170,
    "w": 188,
    " s": 32,
    "sh": 171,
    "ho": 113,
    "ow": 160,
    "w ": 189,
    " sh": 33,
    "sho": 173,
    "how": 114,
    "ow ": 161,
    " sho": 34,
    "show": 174,
    "how ": 115,
    "me": 141,
    "es": 91,
    "h ": 106,
    "ame": 51,
    "mes": 143,
    "esh": 92,
    "sh ": 172,
    "rame": 167,
    "ames": 52,
    "mesh": 144,
    "esh ": 93,
    "d": 77,
    "g": 98,
    " l": 20,
    "le": 133,
    "ed": 86,
    "dg": 78,
    "ge": 100,
    "er": 89,
    "r ": 163,
    " le": 21,
    "led": 134,
    "edg": 87,
    "dge": 79,
    "ger": 101,
    "er ": 90,
    " led": 22,
    "ledg": 135,
    "edge": 88,
    "dger": 80,
    "ger ": 102,
    "y": 193,
    "hy": 116,
    "ya": 194,
    "shy": 175,
    "hya": 117,
    "yam": 195,
    " shy": 35,
    "shya": 176,
    "hyam": 118,
    "yam ": 196,
    "t": 182,
    " g": 12,
    "et": 94,
    "t ": 183,
    " ge": 13,
    "get": 103,
    "et ": 95,
    " get": 14,
    "get ": 104,
    "si": 177,
    "it": 124,
    "te": 184,
    " si": 36,
    "sit": 180,
    "ite": 125,
    "te ": 185,
    " sit": 37,
    "site": 181,
    "ite ": 126,
    " a": 1,
    "a ": 45,
    " a ": 2,
    "b ": 62,
    " b ": 4,
    "cl": 74,
    "lo": 136,
    "os": 157,
    "in": 121,
    "ng": 149,
    "g ": 99,
    " cl": 10,
    "clo": 75,
    "los": 137,
    "osi": 158,
    "sin": 178,
    "ing": 122,
    "ng ": 150,
    " clo": 11,
    "clos": 76,
    "losi": 138,
    "osin": 159,
    "sing": 179,
    "ing ": 123,
    " i": 18,
    " i ": 19,
    " w": 41,
    "wa": 190,
    "nt": 151,
    " wa": 42,
    "wan": 191,
    "ant": 56,
    "nt ": 152,
    " wan": 43,
    "want": 192,
    "ant ": 57,
    " t": 38,
    "to": 186,
    "o ": 154,
    " to": 39,
    "to ": 187,
    " to ": 40,
    " m": 23,
    " me": 24,
    "me ": 142,
    " me ": 25
  },
  "response": null,
  "action_text": null
}