{
  "text": {
    "show": 74,
    "me": 56,
    "the": 81,
    "balance": 11,
    "of": 60,
    "ram": 71,
    "hari": 38,
    "3d": 0,
    "advertising": 3,
    "what": 90,
    "is": 47,
    "xyz": 95,
    "traders": 83,
    "give": 35,
    "cash": 19,
    "a": 2,
    "g": 34,
    "s": 72,
    "trading": 84,
    "d": 26,
    "b": 10,
    "steel": 77,
    "aluminum": 5,
    "and": 8,
    "metal": 57,
    "udhyog": 85,
    "for": 33,
    "alkon": 4,
    "closing": 20,
    "h": 36,
    "enterprises": 30,
    "amount": 7,
    "c": 17,
    "e": 29,
    "construction": 22,
    "pvt": 69,
    "ltd": 54,
    "amatya": 6,
    "tar": 80,
    "jali": 49,
    "fabricator": 31,
    "top": 82,
    "__number__": 1,
    "customers": 25,
    "list": 52,
    "vendors": 87,
    "who": 92,
    "are": 9,
    "bottom": 15,
    "by": 16,
    "credit": 23,
    "statement": 76,
    "ka": 50,
    "shivam": 73,
    "store": 79,
    "ledger": 51,
    "p": 62,
    "hardware": 37,
    "current": 24,
    "stock": 78,
    "coke": 21,
    "bottle": 14,
    "pepsi": 63,
    "maggi": 55,
    "product_name": 66,
    "please": 64,
    "products": 67,
    "value": 86,
    "wise": 93,
    "highest": 43,
    "which": 91,
    "have": 39,
    "with": 94,
    "most": 58,
    "product": 65,
    "items": 48,
    "based": 12,
    "on": 61,
    "lowest": 53,
    "in": 45,
    "quantity": 70,
    "display": 28,
    "purchased": 68,
    "inqty": 46,
    "were": 89,
    "can": 18,
    "sprite": 75,
    "fanta": 32,
    "i": 44,
    "want": 88,
    "mountain": 59,
    "dew": 27,
    "hello": 40,
    "hi": 42,
    "hey": 41,
    "bot": 13
  },
  "intent": {
    "check_balance": 3,
    "list_top_customers": 6,
    "action_top_party": 2,
    "action_bottom_credit": 0,
    "action_party_statement": 1,
    "product_stock": 9,
    "top_products_value": 11,
    "check_bottom_products": 4,
    "top_products_purchased": 10,
    "product_statement": 8,
    "greet": 5,
    "party_statement": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_balance": 1,
    "action_party_statement": 8,
    "action_product_statement": 9,
    "action_product_stock": 10
  },
  "action_text": null,
  "intent_response_key": null
}